const words = {
  english: {
    log_in: "Log in",
    Login_with_EDS: "ERI bilan tizimga kirish",
    password: "Password",
    remember: "Remember Me",
  },
  russian: {
    INFORMATION_SYSTEM:
      "Автоматизированная ИНФОРМАЦИОННАЯ СИСТЕМА 'ОПТИМИЗАЦИЯ РЕСУРСНОГО ПЛАНИРОВАНИЯ ВЭД'",
    Have_you_password: "У вас есть вопрос?",
    News: "Новости",
    Contacts: "Контакты",
    Resource: "Ресурсы",
    Partners: "Партнёры",
    About_us: "О нас",
    FAQ: "FAQ",
    Question: "Есть вопросы?",
    Connect_us: "Связаться с нами",
    About_us_main:
      "Цифровая платформа EximERP - оптимизация ресурсного планирования внешнеэкономической деятельности Республики Узбекистан, которая:",
    About_use_one:
      "способствует национальной экономике, увеличивая доходность в бюджет страны;",
    About_us_two:
      "обеспечивает защиту интересов страны, борясь с мошенничеством и незаконным оборотом запрещенных и ограниченных товаров;",
    About_us_three:
      "предоставляет статистическую информацию внешнеторговых операций, необходимую в экономическом планировании;",
    About_us_four: "способствует развитию международной торговли.",
    ASYCUDA:
      "ASYCUDA – это компьютеризированная система управления таможней, которая охватывает большинство процедур внешней торговли.",
    CUPIA:
      "CUPIA (Международное таможенное агентство Uni-Pass) является профессиональным поставщиком решений, которые упрощают процедуры торговли, предоставляют полный спектр услуг, включая консультирование, разработку, эксплуатацию и техническое обслуживание, а также передачу знаний",
    ACE: "Автоматизированная коммерческая среда (ACE) — это система обработки коммерческих сделок, предназначенная для автоматизации пограничной обработки, повышения безопасности границ и укрепления экономической безопасности США за счет законной международной торговли.",
    Address:
      "Узбекистан, Ташкент, Яшнабадский район, улица Султанали Машхадий, 79",
    How_to_pay:
      "1.Как оплачивать услугу Что нужно сделать, для того чтобы оплатить услугу?",
    How_to_pay_answer:
      "Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что консультация с широким активом требуют от нас анализа направлений прогрессивного развития.",
    How_to_create: "2.Как создать заявку",
    How_to_create_answer_one: "Для того чтобы создать заявку",
    How_to_create_answer_two: "Вам потребуется:",
    How_to_create_answer_three: "Авторизоваться в системе EximERP",
    How_to_create_answer_four: "Перейти в раздел “Таможенное оформление”",
    How_to_create_answer_five: "Нажать на кнопку “Подать заявку”",
    How_to_create_answer_six: "Добавить все необходимые документы",
    Cant_pay: "3.Не получается оплатить услугу",
    Check_TNVED: "4.Как проверить код ТНВЭД",
    Check_TNVED_answer_one: "Проверить код ТНВЭД можно",
    Check_TNVED_answer_two:
      "“ Интегрированная тарифная интерактивная услуга Республики Узбекистан “http://tarif.customs.uz/spravochnik/viewDatatable.jsp?lang=ru_Ru",
    How_to_check_the_certificate_of_origin_of_goods:
      "Как проверить сертификат происхождения товаров",
    To_check_the_certificate_of_origin_of_goods_you_can_use_the_following_sites:
      "Для того чтобы проверить сертификат происхождения товаров, можно воспользоваться следующими сайтами",
    Check_CPT_Chambers_of_Industry:
      "Проверить СПТ (Торговых промышленных палат) - https://certificates.iccwbo.org/",
    Check_SPT_Russia:
      "Проверить СПТ (Россия) - https://verification.tpprf.ru/search/st1",
    Check_SPT_China: ". Проверить СПТ (Китай) - http://check.ccpiteco.net/",
    Check_SPT_Korea: "Проверить СПТ (Корея) - http://cert.korcham.net/search",
    Check_SPT_Germany: "Проверить СПТ (Германия) - https://cert.ihk.de/#/home",
    Check_SPT_Argentina:
      "Проверить СПТ (Аргентина) - https://www.certificateoforigin.com/",
    Check_SPT_Ukrain: "Проверить СПТ (Украина) - https://verify.ucci.org.ua/ru",
    Recent_news: "Недавние новости",
    news_one:
      "Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности позволяет оценить значение форм развития",
    news_two:
      "Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации направлений прогрессивного развития.",
    news_three:
      "Повседневная практика показывает, что сложившаяся структура организации требуют определения и уточнения существенных финансовых и административных условий",
    news_four:
      "Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание форм развития",
    news_five:
      "С другой стороны постоянный количественный рост и сфера нашей активности требуют от нас анализа соответствующий условий активизации.",
    news_six:
      "Равным образом дальнейшее развитие различных форм деятельности требуют от нас анализа соответствующий условий активизации.",
    // about_us_text_one: "Цель разработки электронной платформы EximERP:",
    // about_us_text_two:
    //   "Система разработана в целях оптимизации оформления грузов в таможенном отношении больших коммерческих грузов (карго доставка) и товаров для физических лиц из интернет-магазинов в международных почтовых и курьерских отправлениях, поступающих авиа, железнодорожным и автомобильным транспортом. Система направлена на сокращение среднего времени таможенной очистки и увеличение надежности торговой статистики.",
    // about_us_text_three:
    //   "Цифровизация процессов ВЭД, подача информации в электронном виде - на сегодняшний день, является одним из эффективных и действенных направлений таможенного регулирования. Система обрабатывает сопроводительные документы. Генерирует необходимую информацию о внешнеторговых сделках, используемую для экономического анализа и планирования.",
    // about_us_text_four:
    //   "Цифровая платформа EximERP - оптимизация ресурсного планирования внешнеэкономической деятельности Республики Узбекистан, которая:",
    // about_us_text_five:
    //   "- способствует национальной экономике, увеличивая доходность в бюджет страны;- обеспечивает защиту интересов страны, борясь с мошенничеством и незаконным оборотом запрещенных и ограниченных товаров;- предоставляет статистическую информацию внешнеторговых операций, необходимую в экономическом планировании;- способствует развитию международной торговли.",
  },

  spanish: {
    signIn: "Registrarse",
    email: "Correo Electrónico",
    password: "Contraseña",
    remember: "Recuérdame",
  },
};
